[
  "url-into-selection",
  "obsidian-hider",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "symbols-prettifier",
  "colored-text",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quick-latex",
  "obsidian-advanced-slides",
  "obsidian-scroll-to-top-plugin",
  "obsidian-git",
  "obsidian-version-history-diff"
]